var itbDnCmnH=[
	 [
		 []
		,[["1학기 중간고사", "/itbdata/dnCmn/고등국어I 1학기 중간고사.zip"],["1학기 기말고사", "/itbdata/dnCmn/고등국어I 1학기 기말고사.zip"]]//국어Ⅰ
		,[["2학기 중간고사", "/itbdata/dnCmn/고등국어II 2학기 중간고사.zip"],["2학기 기말고사", "/itbdata/dnCmn/고등국어II 2학기 기말고사.zip"]]//국어Ⅱ
		,[["중간고사", "/itbdata/dnCmn/고등문학 중간고사.zip"],["기말고사", "/itbdata/dnCmn/고등 문학 기말고사.zip"]]//문학
	 ]
	,[
		 [ ["1학기 중간고사", "/itbdata/dnCmn/15개정_고등_영어_1학기 중간고사.zip"],["1학기 기말고사", "/itbdata/dnCmn/15개정_고등_영어_1학기 기말고사.zip"]
		  ,["2학기 중간고사", "/itbdata/dnCmn/15개정_고등_영어_2학기 중간고사.zip"],["2학기 기말고사", "/itbdata/dnCmn/15개정_고등_영어_2학기 기말고사.zip"] ]
		,[]
		,[["중간고사", "/itbdata/dnCmn/15_고등_영어1_중간고사.zip"],["기말고사", "/itbdata/dnCmn/15_고등_영어1_기말고사.zip"]]
		,[["중간고사", "/itbdata/dnCmn/09개정_고등_실용영어Ⅰ_중간고사.zip"],["기말고사", "/itbdata/dnCmn/09개정_고등_실용영어Ⅰ_기말고사.zip"]]//실용영어Ⅰ
		,[["중간고사", "/itbdata/dnCmn/09개정_고등_실용영어Ⅱ_중간고사.zip"],["기말고사", "/itbdata/dnCmn/09개정_고등_실용영어Ⅱ_기말고사.zip"]]//실용영어Ⅱ
		,[["중간고사", "/itbdata/dnCmn/09개정_고등_영어Ⅰ_중간고사.zip"],["기말고사", "/itbdata/dnCmn/09개정_고등_영어Ⅰ_기말고사.zip"]]//영어Ⅰ
		,[["중간고사", "/itbdata/dnCmn/09개정_고등_영어Ⅱ_중간고사.zip"],["기말고사", "/itbdata/dnCmn/09개정_고등_영어Ⅱ_기말고사.zip"]]//영어Ⅱ
	 ]
	,[
		 [
			 ["1학기 중간고사", "/itbdata/dnCmn/15개정_고등수학_1학기_중간고사.zip"],["1학기 기말고사", "/itbdata/dnCmn/15개정_고등수학_1학기_기말고사.zip"]
			,["2학기 중간고사", "/itbdata/dnCmn/15개정_고등수학_2학기_중간고사.zip"],["2학기 기말고사", "/itbdata/dnCmn/15개정_고등수학_2학기_기말고사.zip"]
		 ]//15수학
		,[]//09수학1
		,[]//09수학2
		,[]//09미적분1
		,[]//09미적분2
		,[]//확률과통계
		,[]//기하와벡터
	 ]
	,[]// 사회
	,[]// 과학
	,[
		 []
		,[]
	]// 기술가정
	,[]//체육
	,[]//한문
	,[]//진로와 직업
	,[]
];