var itbDnSbjListM=[
	[
		['15', 'MK', 'T1', '01', '01', 393, '국어1-1', '', true, true],
		['09', 'MK', 'T2', '01', '01', 115, '국어① (전경원)', '', true, false],
		['09', 'MK', 'T2', '01', '02', 116, '국어② (전경원)', '', true, false],
		['09', 'MK', 'T2', '02', '01', 157, '국어③ (전경원)', '', true, false],
		['09', 'MK', 'T2', '02', '02', 224, '국어④ (전경원)', '', true, false],
		['09', 'MK', 'T2', '03', '01', 283, '국어⑤ (전경원)', '/data/support/150108144311.jpg', true, true],
		['09', 'MK', 'T2', '03', '02', 317, '국어⑥ (전경원)', '/data/support/td_tb_MK09_T2_G6.jpg', true, true],
		['09', 'MK', 'T1', '01', '01', 113, '국어① (이삼형)', '', true, false],
		['09', 'MK', 'T1', '01', '02', 114, '국어② (이삼형)', '', true, false],
		['09', 'MK', 'T1', '02', '01', 156, '국어③ (이삼형)', '', true, false],
		['09', 'MK', 'T1', '02', '02', 223, '국어④ (이삼형)', '', true, false],
		['09', 'MK', 'T1', '03', '01', 282, '국어⑤ (이삼형)', '/data/support/150105144018.jpg', true, true],
		['09', 'MK', 'T1', '03', '02', 316, '국어⑥ (이삼형)', '/data/support/td_tb_MK09_T1_G6.jpg', true, true]
	],
	[
		['15', 'ME', 'T0', '01', '', 402, '영어1 (윤정미)', '', true, true],	
		['15', 'ME', 'T0', '01', '', 403, '영어1 (이병민)', '', true, true],	
		['09', 'ME', 'T1', '01', '', 120, '영어① (김성곤·윤정미 )', '', true, false],
		['09', 'ME', 'T1', '02', '', 183, '영어② (김성곤·윤정미)', '', true, false],
		['09', 'ME', 'T1', '03', '', 281, '영어③ (김성곤·윤정미)', '/data/support/141224135613.jpg', true, true],
		['09', 'ME', 'T2', '01', '', 121, '영어① (이병민)', '', true, false],
		['09', 'ME', 'T2', '02', '', 184, '영어② (이병민)', '', true, false],
		['09', 'ME', 'T2', '03', '', 277, '영어③ (이병민)', '/data/support/150105113751.jpg', true, true]
	],
	[
		['15', 'MM', 'T0', '01', '', 400, '수학1 (강옥기)', '', true, true],
		['15', 'MM', 'T0', '01', '', 401, '수학1 (박교식)', '', true, true],
		['09', 'MM', 'T1', '01', '', 74, '수학① (강옥기)', '', true, false],
		['09', 'MM', 'T1', '02', '', 134, '수학② (강옥기)', '', true, false],
		['09', 'MM', 'T1', '03', '', 276, '수학③ (강옥기)', '/data/support/141209133521.jpg', true, true],
		['09', 'MM', 'T2', '01', '', 76, '수학① (우정호·박교식)', '', true, false],
		['09', 'MM', 'T2', '02', '', 133, '수학② (우정호·박교식)', '', true, false],
		['09', 'MM', 'T2', '03', '', 278, '수학③ (우정호·박교식)', '/data/support/141209145001.jpg', true, true]
	],
	[
		['15', 'MC', 'T0', '01', '', 399, '사회①', '', true, true],
		['09', 'MC', 'T0', '01', '', 118, '사회①', '', true, false],
		['09', 'MC', 'T0', '02', '', 132, '사회②', '', true, false]
	],
	[
		['09', 'MH', 'T0', '01', '', 119, '역사①', '', true, false],
		['09', 'MH', 'T0', '02', '', 186, '역사②', '', true, false]
	],
	[
		['15', 'MS', 'T0', '01', '', 392, '과학1', '', true, true],
		['09', 'MS', 'T0', '01', '', 73, '과학①', '', true, false],
		['09', 'MS', 'T0', '02', '', 169, '과학②', '', true, false],
		['09', 'MS', 'T0', '03', '', 280, '과학③', '/data/support/141212123855.jpg', true, true]
	],
	[
		['15', 'MD', 'T0', '01', '', 396, '도덕①', '', true, true],
		['09', 'MD', 'T0', '01', '', 117, '도덕①', '', true, false],
		['09', 'MD', 'T0', '02', '', 129, '도덕②', '', true, false]
	],
	[
		['15', 'MT', 'T0', '', '', 394, '기술·가정①', '', true, true],
		['09', 'MT', 'T0', '', '', 80, '기술·가정①', '', true, true],
		['09', 'MT', 'T0', '', '', 81, '기술·가정②', '', true, true]
	],
	[
		['15', 'MG', 'T0', '', '', 407, '체육①|② ', '', true, true],
		['09', 'MG', 'T0', '', '', 77, '체육', '/images/thumbs/support/td_tb_MP09.jpg', true, true]
	],
	[
		['15', 'MU', 'T0', '', '', 404, '음악①', '', true, true],
		['15', 'MU', 'T0', '', '', 405, '음악②', '', true, true],
		['09', 'MU', 'T0', '', '', 220, '음악', '', true, true]
	],
	[
		['15', 'MA', 'T0', '', '', 397, '미술① ', '', true, true],
		['15', 'MA', 'T0', '', '', 398, '미술②', '', true, true],
		['09', 'MA', 'T0', '', '', 92, '미술', '/images/thumbs/support/td_tb_MA09.jpg', true, true]
	],
	[
		['15', 'MN', 'T0', '01', '', 408, '한문', '', true, true],
		['09', 'MN', 'T0', '01', '', 112, '한문', '/data/support/141208165756.jpg', true, true]
	],
	[
		['09', 'MI', 'T0', '', '', 79, '정보', '', true, true]
	]
];
