var itbDnSbjListH=[
	[
		['15', 'HK', 'T0', '01', '', 409, '국어', '', true, true],
		['09', 'HK', 'T0', '01', '', 170, '국어Ⅰ', '/data/support/141208142656.png', true, true],
		['09', 'HK', 'T0', '01', '', 171, '국어Ⅱ', '/data/support/141208150527.png', true, true],
		['09', 'HK', 'T0', '01', '', 172, '문학', '/data/support/141127143850.png', true, true]
	],
	[
		['15', 'HE', 'T0', '01', '', 412, '영어', '', true, true],//15영어
		['15', 'HE', 'T0', '01', '', 413, '영어 독해와 작문 ', '', true, true],//15영어 독해와 작문 
		['15', 'HE', 'T0', '01', '', 414, '영어I', '', true, true],//15영어I
		['09', 'HE', 'T0', '01', '', 122, '실용영어Ⅰ', '/data/support/141229174200.jpg', true, true],
		['09', 'HE', 'T0', '02', '', 123, '실용영어Ⅱ', '/data/support/141229174223.jpg', true, true],
		['09', 'HE', 'T0', '01', '', 124, '영어Ⅰ', '/data/support/141229174354.jpg', true, true],
		['09', 'HE', 'T0', '02', '', 125, '영어Ⅱ', '/data/support/141229174419.jpg', true, true]
	],
	[
		['15', 'HM', 'T0', '01', '', 411, '수학', '', true, true],
		['09', 'HM', 'T0', '01', '', 189, '수학Ⅰ', '/data/support/141113171639.png', true, true],
		['09', 'HM', 'T0', '02', '', 190, '수학Ⅱ', '/data/support/141111091955.png', true, true],
		['09', 'HM', 'T0', '01', '', 191, '미적분Ⅰ', '/data/support/141127140214.png', true, true],
		['09', 'HM', 'T0', '02', '', 192, '미적분Ⅱ', '/data/support/141127140519.png', true, true],
		['09', 'HM', 'T0', '03', '', 193, '확률과 통계', '/data/support/141127140539.png', true, true],
		['09', 'HM', 'T0', '03', '', 194, '기하와 벡터', '/data/support/141127140557.png', true, true]
	],
	[
		['15', 'HO', 'T0', '01', '', 417, '통합사회', '', true, true],
		['09', 'HO', 'T0', '01', '', 211, '한국사', '/data/support/141229153057.png', true, true]
	],
	[
		['15', 'HS', 'T0', '01', '', 422, '통합과학', '', true, true],
		['15', 'HS', 'T0', '01', '', 423, '화학I', '', true, true]
	],
	[
		['15', 'HT', 'T0', '', '', 410, '기술·가정', '', true, true],
		['09', 'HT', 'T0', '', '', 210, '기술·가정', '', true, true]
	],
	[
		['15', 'HG', 'T0', '01', '', 416, '체육', '', true, true],
		['15', 'HG', 'T0', '01', '', 415, '운동과 건강', '', true, true],
		['09', 'HG', 'T0', '01', '', 209, '운동과 건강 생활', '/images/thumbs/support/09_고등_운동과건강생활_일반.png', true, true],
		['09', 'HG', 'T0', '01', '', 214, '스포츠 문화', '/images/thumbs/support/09_고등_스포츠문화_일반.png', true, true]
	],
	[
		['15', 'HN', 'T0', '01', '', 418, '한문I', '', true, true],
		['09', 'HN', 'T0', '01', '', 187, '한문Ⅰ', '/data/support/141208152121.png', true, true]
	]
];
