var itbDnCmnE=[
	 []
	,[]
	,[]
	,[]
	,[	[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-1_국어_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-1_국어_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-1_국어_기출문제.zip"]]// "2009-국어3-1"]
		,[]// "2009-수학3-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초등사회_3-1_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초등사회_3-1_기말학업성취도.zip"]]// "2009-사회3-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초등과학_3-1_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초등과학_3-1_기말학업성취도.zip"]]// "2009-과학3-1"]
		,[]// 영어3
		,[]// 음악3~4
		,[["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-1_미술_기말학업성취도평가.zip"]]// 미술3-1
	
	]
	,[	[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_국어_전범위기출문제.zip"]]// "국어3-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_수학_전범위기출문제.zip"]]// "수학3-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_사회_전범위기출문제.zip"]]// "2009-사회3-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_과학_전범위기출문제.zip"]]// "2009-과학3-2"]
		,[]// 음악3~4
		,[["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_미술_기말학업성취도평가.zip"]]// 미술3-2
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-1_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-1_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-1_국어_기출문제.zip"]]// "2009-국어4-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-1_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-1_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-1_수학_기출문제.zip"]]// "2009-수학4-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-1_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-1_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-1_사회_기출문제.zip"]]// "2009-사회4-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-1_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-1_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-1_과학_기출문제.zip"]]// "2009-과학4-1"]
		,[]// 영어4
		,[]// 음악3~4
		,[["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-1_미술_기말학업성취도평가.zip"]]// 미술4-1
	]
	,[	
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_국어_전범위기출문제.zip"]]// "국어4-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_수학_전범위기출문제.zip"]]// "수학4-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_사회_전범위기출문제.zip"]]// "2009-사회4-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_과학_전범위기출문제.zip"]]// "2009-과학4-2"]
		,[]// 음악3~4
		,[["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_미술_기말학업성취도평가.zip"]]// 미술4-2
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-1_국어_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-1_국어_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-1_국어_기출문제.zip"]]// "2009-국어5-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-1_수학_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-1_수학_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-1_수학_기출문제.zip"]]// "2009-수학5-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-1_사회_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-1_사회_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-1_사회_기출문제.zip"]]// "2009-사회5-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-1_과학_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-1_과학_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-1_과학_기출문제.zip"]]// "2009-과학5-1"]
		,[]// 음악5~6
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5_실과_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5_실과_기말학업성취도평가.zip"]]// 실과5-1
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_국어_전범위기출문제.zip"]]// "2009-국어5-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_수학_전범위기출문제.zip"]]// "2009-수학5-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_사회_전범위기출문제.zip"]]// "2009-사회5-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_과학_전범위기출문제.zip"]]// "2009-과학5-2"]
		,[]// 음악5~6
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5_실과_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5_실과_기말학업성취도평가.zip"]]// 실과5-2
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-1_국어_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-1_국어_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-1_국어_기출문제.zip"]]// "2009-국어6-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-1_수학_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-1_수학_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-1_수학_기출문제.zip"]]// "2009-수학6-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-1_사회_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-1_사회_기말학업성취도평가.zip"]]// "2009-사회6-1"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-1_과학_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-1_과학_기말학업성취도평가.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-1_과학_기출문제.zip"]]// "2009-과학6-1"]
		,[]// 음악5~6
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6_실과_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6_실과_기말학업성취도평가.zip"]]// 실과6-1
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_국어_전범위기출문제.zip"]]// "2009-국어6-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_수학_전범위기출문제.zip"]]// "2009-수학6-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_사회_전범위기출문제.zip"]]// "2009-사회6-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_과학_전범위기출문제.zip"]]// "2009-과학6-2"]
		,[]// 음악5~6
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6_실과_중간학업성취도평가.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6_실과_기말학업성취도평가.zip"]]// 실과6-2
	]
];
/*
var itbDnCmnE1=[
	 []
	,[]
	,[	[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_국어_전범위기출문제.zip"]]// "국어3-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_수학_전범위기출문제.zip"]]// "수학3-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_사회_전범위기출문제.zip"]]// "2009-사회3-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초3-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초3-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초3-2_과학_전범위기출문제.zip"]]// "2009-과학3-2"]
		,[]// 음악3~4
		,[]// 미술3~4
	]
	,[	
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_국어_전범위기출문제.zip"]]// "국어4-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_수학_전범위기출문제.zip"]]// "수학4-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_사회_전범위기출문제.zip"]]// "2009-사회4-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초4-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초4-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초4-2_과학_전범위기출문제.zip"]]// "2009-과학4-2"]
		,[]// 음악3~4
		,[]// 미술3~4
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_국어_전범위기출문제.zip"]]// "2009-국어5-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_수학_전범위기출문제.zip"]]// "2009-수학5-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_사회_전범위기출문제.zip"]]// "2009-사회5-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초5-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초5-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초5-2_과학_전범위기출문제.zip"]]// "2009-과학5-2"]
		,[]// 음악5~6
		,[]// 실과5~6
	]
	,[
		[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_국어_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_국어_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_국어_전범위기출문제.zip"]]// "2009-국어6-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_수학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_수학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_수학_전범위기출문제.zip"]]// "2009-수학6-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_사회_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_사회_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_사회_전범위기출문제.zip"]]// "2009-사회6-2"]
		,[["중간 학업성취도", "/itbdata/dnCmn/09개정_초6-2_과학_중간학업성취도.zip"], ["기말 학업성취도", "/itbdata/dnCmn/09개정_초6-2_과학_기말학업성취도.zip"], ["기출문제", "/itbdata/dnCmn/09개정_초6-2_과학_전범위기출문제.zip"]]// "2009-과학6-2"]
		,[]// 음악5~6
		,[]// 실과5~6
	]
];
*/