var gnbItbDnSbjListE0=[ // 1학기
	 [
//		 ["09", "EK", "T0", "01", "01", 226, "국어1-1", "/images/gnb/schE/초등_국어1-1_일반.png"]
		 ["15", "EK", "T0", "01", "01", 378, "국어1-1", "/images/gnb/schE/초등_국어1-1_일반.png"]
		,["15", "EM", "T0", "01", "01", 380, "수학1-1", "/images/gnb/schE/초등_수학1-1_일반.png"]
//		,["09", "EM", "T0", "01", "01", 238, "수학1-1", "/images/gnb/schE/초등_수학1-1_일반.png"]
		,["09", "EX", "T0", "01", "01", 38, "창의적체험활동1", "/images/thumbs/support/td_tb_ECC09_G1.jpg"]
	 ]
	 ,[
//		 ["09", "EK", "T0", "01", "02", 227, "국어1-2", "/images/gnb/schE/초등_국어1-2_일반.png"]
		["15", "EM", "T0", "01", "02", 382, "수학1-2", "/images/gnb/schE/초등_수학1-2_일반.png"]
//		,["09", "EM", "T0", "01", "02", 239, "수학1-2", "/images/gnb/schE/초등_수학1-2_일반.png"]
		,["09", "EX", "T0", "01", "01", 38, "창의적체험활동1", "/images/thumbs/support/td_tb_ECC09_G1.jpg"]
	 ]
	,[
//		 ["09", "EK", "T0", "02", "01", 228, "국어2-1", "/images/gnb/schE/초등_국어2-1_일반.png"]
		 ["15", "EK", "T0", "02", "01", 379, "국어2-1", "/images/gnb/schE/초등_국어2-1_일반.png"]
		,["15", "EM", "T0", "02", "01", 381, "수학2-1", "/images/gnb/schE/초등_수학2-1_일반.png"]
//		,["09", "EM", "T0", "02", "01", 240, "수학2-1", "/images/gnb/schE/초등_수학2-1_일반.png"]
		,["09", "EX", "T0", "02", "01", 25, "창의적체험활동2", "/images/thumbs/support/td_tb_ECC09_G2.jpg"]
	 ]
	,[
//		 ["09", "EK", "T0", "02", "02", 229, "국어2-2", "/images/gnb/schE/초등_국어2-2_일반.png"]
		["15", "EM", "T0", "02", "02", 383, "수학2-2", "/images/gnb/schE/초등_수학2-2_일반.png"]
//		,["09", "EM", "T0", "02", "02", 241, "수학2-2", "/images/gnb/schE/초등_수학2-2_일반.png"]
		,["09", "EX", "T0", "02", "01", 25, "창의적체험활동2", "/images/thumbs/support/td_tb_ECC09_G2.jpg"]
	 ]
	,[
		["15", "EK", "T0", "03", "01", 424, "국어 3-1", ""],
		["15", "EM", "T0", "03", "01", 425, "수학 3-1", ""],
		["15", "EC", "T0", "03", "01", 426, "사회 3-1", ""],
		["15", "ES", "T0", "03", "01", 427, "과학 3-1", ""],
		["15", "EE", "T0", "03", "01", 386, "영어3", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["15", "EG", "T0", "03", "01", 390, "체육3", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["15", "EU", "T0", "03", "01", 388, "음악3", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["15", "EA", "T0", "03", "01", 384, "미술3", "/images/gnb/schE/초등_과학3-1_일반.png"]

		,["09", "EK", "T0", "03", "01", 230, "국어3-1", "/images/gnb/schE/초등_국어3-1_일반.png"]
		,["09", "EM", "T0", "03", "01", 242, "수학3-1", "/images/gnb/schE/초등_수학3-1_일반.png"]
		,["09", "EC", "T0", "03", "01", 254, "사회3-1", "/images/gnb/schE/초등_사회3-1_일반.png"]
		,["09", "ES", "T0", "03", "01", 266, "과학3-1", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["09", "EU", "T0", "03", "01", 195, "음악3~4", "/images/thumbs/support/09_초등_음악3_일반.png"]
		,["09", "EA", "T0", "03", "01", 196, "미술3~4", "/images/thumbs/support/09_초등_미술3_일반.png"]
		,["09", "EX", "T0", "03", "01", 26, "창의적체험활동3", "/images/thumbs/support/td_tb_ECC09_G3.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	,[
		 ["09", "EK", "T0", "03", "02", 231, "국어3-2", "/images/gnb/schE/초등_국어3-2_일반.png"]
		,["09", "EM", "T0", "03", "02", 243, "수학3-2", "/images/gnb/schE/초등_수학3-2_일반.png"]
		,["09", "EC", "T0", "03", "02", 255, "사회3-2", "/images/gnb/schE/초등_사회3-2_일반.png"]
		,["09", "ES", "T0", "03", "02", 267, "과학3-2", "/images/gnb/schE/초등_과학3-2_일반.png"]
		,["09", "EU", "T0", "03", "02", 195, "음악3~4", "/images/thumbs/support/09_초등_음악3_일반.png"]
		,["09", "EA", "T0", "03", "02", 196, "미술3~4", "/images/thumbs/support/09_초등_미술3_일반.png"]
		,["09", "EX", "T0", "03", "01", 26, "창의적체험활동3", "/images/thumbs/support/td_tb_ECC09_G3.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	,[
		["15", "EK", "T0", "04", "01", 428, "국어 4-1", ""],
		["15", "EM", "T0", "04", "01", 429, "수학 4-1", ""],
		["15", "EC", "T0", "04", "01", 430, "사회 4-1", ""],
		["15", "ES", "T0", "04", "01", 431, "과학 4-1", ""],
		["15", "EE", "T0", "04", "01", 387, "영어4", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["15", "EG", "T0", "04", "01", 391, "체육4", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["15", "EU", "T0", "04", "01", 389, "음악4", "/images/gnb/schE/초등_과학3-1_일반.png"]
		,["15", "EA", "T0", "04", "01", 385, "미술4", "/images/gnb/schE/초등_과학3-1_일반.png"]

		,["09", "EK", "T0", "04", "01", 232, "국어4-1", "/images/gnb/schE/초등_국어4-1_일반.png"]
		,["09", "EM", "T0", "04", "01", 244, "수학4-1", "/images/gnb/schE/초등_수학4-1_일반.png"]
		,["09", "EC", "T0", "04", "01", 256, "사회4-1", "/images/gnb/schE/초등_사회4-1_일반.png"]
		,["09", "ES", "T0", "04", "01", 268, "과학4-1", "/images/gnb/schE/초등_과학4-1_일반.png"]
		,["09", "EU", "T0", "03", "01", 195, "음악3~4", "/images/thumbs/support/09_초등_음악3_일반.png"]
		,["09", "EA", "T0", "03", "01", 196, "미술3~4", "/images/thumbs/support/09_초등_미술3_일반.png"]
		,["09", "EX", "T0", "04", "01", 27, "창의적체험활동4", "/images/thumbs/support/td_tb_ECC09_G4.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	,[
		 ["09", "EK", "T0", "04", "02", 233, "국어4-2", "/images/gnb/schE/초등_국어4-2_일반.png"]
		,["09", "EM", "T0", "04", "02", 245, "수학4-2", "/images/gnb/schE/초등_수학4-2_일반.png"]
		,["09", "EC", "T0", "04", "02", 257, "사회4-2", "/images/gnb/schE/초등_사회4-2_일반.png"]
		,["09", "ES", "T0", "04", "02", 269, "과학4-2", "/images/gnb/schE/초등_과학4-2_일반.png"]
		,["09", "EU", "T0", "03", "01", 195, "음악3~4", "/images/thumbs/support/09_초등_음악3_일반.png"]
		,["09", "EA", "T0", "03", "01", 196, "미술3~4", "/images/thumbs/support/09_초등_미술3_일반.png"]
		,["09", "EX", "T0", "04", "01", 27, "창의적체험활동4", "/images/thumbs/support/td_tb_ECC09_G4.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	,[
//		 ["09", "EK", "T0", "05", "01", 234, "국어5-1", "/images/gnb/schE/초등_국어5-1_일반.png", 335] // 07
		 ["09", "EK", "T0", "05", "01", 335, "국어5-1", "/images/gnb/schE/초등_국어5-1_일반.png"] // 09
		,["09", "EM", "T0", "05", "01", 329, "수학5-1", "/images/gnb/schE/초등_수학5-1_일반.png"]
//		,["08", "EC", "T0", "05", "01", 258, "사회5-1", "/images/gnb/schE/초등_사회5-1_일반.png"] // 07
		,["09", "EC", "T0", "05", "01", 339, "사회5-1", "/images/gnb/schE/초등_사회5-1_일반.png"] // 09
		,["09", "ES", "T0", "05", "01", 288, "과학5-1", "/images/gnb/schE/초등_과학5-1_일반.png"]
		,["09", "EP", "T0", "05", "01", 284, "실과5", "/images/thumbs/support/09_초등_실과5_일반.png"]
		,['09', 'EU', 'T0', '05', '01', 286, '음악5~6', "/data/support/09_초등_음악5-6.png"]
		,["09", "EX", "T0", "05", "01", 28, "창의적체험활동5", "/images/thumbs/support/td_tb_ECC09_G5.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	,[
		 ["09", "EK", "T0", "05", "02", 336, "국어5-2", "/images/gnb/schE/초등_국어5-2_일반.png", 336]
		,["09", "EM", "T0", "05", "02", 330, "수학5-2", "/images/gnb/schE/초등_수학5-2_일반.png"]
//		,["08", "EC", "T0", "05", "02", 259, "사회5-2", "/images/gnb/schE/초등_사회5-2_일반.png"] // 07
		,["09", "EC", "T0", "05", "02", 340, "사회5-2", "/images/gnb/schE/초등_사회5-2_일반.png"] // 09
//		,["08", "ES", "T0", "05", "02", 271, "과학5-2", "/images/gnb/schE/초등_과학5-2_일반.png"] // 07
		,["09", "ES", "T0", "05", "02", 343, "과학5-2", "/images/gnb/schE/초등_과학5-2_일반.png"] // 09
		,["09", "EP", "T0", "05", "01", 284, "실과5", "/images/thumbs/support/09_초등_실과5_일반.png"]
		,['09', 'EU', 'T0', '05', '01', 286, '음악5~6', "/data/support/09_초등_음악5-6.png"]
		,["09", "EX", "T0", "05", "01", 28, "창의적체험활동5", "/images/thumbs/support/td_tb_ECC09_G5.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	 ,[
//		 ["09", "EK", "T0", "06", "01", 236, "국어6-1", "/images/gnb/schE/초등_국어6-1_일반.png", 337] // 07
		 ["09", "EK", "T0", "06", "01", 337, "국어6-1", "/images/gnb/schE/초등_국어6-1_일반.png"] // 09
		,["09", "EM", "T0", "06", "01", 331, "수학6-1", "/images/gnb/schE/초등_수학6-1_일반.png"]
		,["09", "EC", "T0", "06", "01", 357, "사회6-1", "/images/gnb/schE/초등_사회6-1_일반.png"]
		,["09", "ES", "T0", "06", "01", 289, "과학6-1", "/images/gnb/schE/초등_과학6-1_일반.png"]
		,["09", "EP", "T0", "06", "01", 285, "실과6", "/images/thumbs/support/09_초등_실과6_일반.png"]
		,['09', 'EU', 'T0', '05', '01', 286, '음악5~6', "/data/support/09_초등_음악5-6.png"]
		,["09", "EX", "T0", "06", "01", 29, "창의적체험활동6", "/images/thumbs/support/td_tb_ECC09_G6.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
	 ,[
		 ["09", "EK", "T0", "06", "02", 338, "국어6-2", "/images/gnb/schE/초등_국어6-2_일반.png", 338]
		,["09", "EM", "T0", "06", "02", 332, "수학6-2", "/images/gnb/schE/초등_수학6-2_일반.png"]
//		,["08", "EC", "T0", "06", "02", 261, "사회6-2", "/images/gnb/schE/초등_사회6-2_일반.png"] // 07
		,["09", "EC", "T0", "06", "02", 342, "사회6-2", "/images/gnb/schE/초등_사회6-2_일반.png"] // 09
//		,["08", "ES", "T0", "06", "02", 273, "과학6-2", "/images/gnb/schE/초등_과학6-2_일반.png"] // 07
		,["09", "ES", "T0", "06", "02", 344, "과학6-2", "/images/gnb/schE/초등_과학6-2_일반.png"] // 09
		,["09", "EP", "T0", "06", "01", 285, "실과6", "/images/thumbs/support/09_초등_실과6_일반.png"]
		,['09', 'EU', 'T0', '05', '01', 286, '음악5~6', "/data/support/09_초등_음악5-6.png"]
		,["09", "EX", "T0", "06", "01", 29, "창의적체험활동6", "/images/thumbs/support/td_tb_ECC09_G6.jpg"]
//		,["08", "ED", "T0", "01", "01", 72, "우리땅독도", "/images/thumbs/support/td_tb_EETC07_01.jpg"]
	 ]
];